exportações.menu3 = (id, A187, showDate, whatsapp, youtube, showTime, instagram, número, ativo) => {
return` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ * 18 + * ❉──
║│➸ _ *! Indohot * _
║│➸ _ *! Cersex * _
║│➸ _ *! Hentai * _
║│➸ _ *! Indohot * _
║│➸ _ *! Nekonime * _
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!ttsid * _ <texto>
║│➸ _ *! Bitly * _ <link>
║│➸ _ *! Namaninja * _ <nama lu>
║│➸ _ *! Alay * _ <teks>
║│➸ _igstalk * _ <@_ sadboy.g>
║│➸ _ *! Ocr * _ <foto to text>
║│➸ _ *! Gay * _
║│➸ _ *! Checkip * _
║│➸ _ *! Ping * _
║│➸ 
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <85722553839>
║│➸ _*!spamsms*_ <85722553839>
║│➸ _*!spamgmail*_ <aris187.id@gmail.com>
║╰───────────
╠════════════════════

╠════════════════════
║ BOZO66 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
